:PROPERTIES:
:ID:       f6aea3e2-141f-46c2-8757-3fd33f4a0600
:END:
#+title: On the complexities of artistic practice and ethics
#+filetags: :ethics:
#+options: toc:nil num:nil
#+cite_export: csl ~/Dropbox/Documents/articles/biblio/csl-styles/apa-7th.csl
#+LaTeX_HEADER: \usepackage[x11names]{xcolor}
#+LaTeX_HEADER: \hypersetup{linktoc = all, colorlinks = true, urlcolor = DodgerBlue4, citecolor = black, linkcolor = black}
#+latex_header: \usepackage[scaled]{helvet}
\renewcommand\familydefault{\sfdefault}
* COMMENT code
#+begin_src emacs-lisp
  (set-window-margins (selected-window) 20 60)
  (setq line-spacing 0.7)
#+end_src

#+RESULTS:
: 0.7
  
